/* Certificate - Delete alert - Cancel button
   VPN Config - Delete alert - Cancel button
*/
"Cancel" = "Hủy";

/* Certificate - Status */
"Certificate downloaded (%@)" = "Chứng nhận đã tải xuống (%@)";

/* Certificate - Default status */
"Certificate will be downloaded and stored in Keychain" = "Chứng nhận sẽ được tải xuống và lưu trữ trong Keychain";

/* VPN Table - Connection Status */
"Connected" = "Đã kết nối";

/* VPN Table - Connection Status */
"Connecting..." = "Đang kết nối ...";

/* Certificate - Delete alert - Delete button
   VPN Config - Delete alert - Delete button
*/
"Delete" = "Xóa";

/* Certificate - Delete alert - Title */
"Delete Certificate?" = "Xóa chứng nhận?";

/* VPN Config - Delete alert title */
"Delete VPN?" = "Xóa VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "Đang ngắt kết nối...";

/* Certifiate - Download Cell */
"Download" = "Tải xuống";

/* Certifiate - Download Cell - Downloading */
"Downloading..." = "Đang tải xuống...";

/* VPN Table - Connection Status */
"Not Connected" = "Không được kết nối";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "CẤU HÌNH VPN";

/* VPN Table - Domains count */
"%d Domains" = "%d Miền";

